export const QRMenu = {
  title: "ИСПОЛНИТЕ МЕЧТУ ВАШЕГО МАЛЫША! ПОДАРИТЕ ЕМУ СОБАКУ!",
  scan: "Сканируйте QR-код или нажмите ОК",
  descr: "Сканируйте QR-код ДЛЯ ПОЛУЧЕНИЯ ДОПОЛНИТЕЛЬНОЙ ИНФОРМАЦИИ",
};

export const accepted = {
  title: "ЗАЯВКА ПРИНЯТА",
  descr: "Держите телефон под рукой. Скоро с Вами свяжется наш менеджер.",
};

export const form = {
  title: "Введите ваш номер мобильного телефона",
  descr: "и с Вами свяжется наш менеждер для дальнейшей консультации",
  consent: "Согласие на обработку персональных данных",
  error: "Неверно введён номер",
};
